Repository: Classic1363/OpenPLi-PC
Catalog: plugins/third-party-plugins/Plugins/Extensions/m2b/locale/*/LC_MESSAGES/m2b.po
Languages: ru

source: Close
ru: Закрыть

source: m3u2xml bouquet converter
ru: 'm3u2xml' - Буклет-конвертер

source: Select m3u/xml file
ru: Выберите m3uxml файл

source: Select type
ru: Выберите тип

source: Convert
ru: Конвертировать

source: Please wait
ru: Ожидайте

source: Converting %s
ru: Конвертируем %s

source: Not Found m3u/xml file
ru: Не найден m3u/xml

source: Reload servicelist
ru: Перезагрузка списка каналов

source: m3u/xml to bouquet converter
ru: Конвертер m3u/xml в enigma2 bouquet

source: Input password (if needed)
ru: Введите пароль (при необходимости)

source: Select path
ru: Выберите путь

source: LiveStreamer/hls
ru: Онлайн стример/hls

source: LiveStreamer/hlsvariant
ru: Онлайн стример/hls-вариант

source: Gstreamer
ru: G-стример

source: Multicast
ru: Мультикаст

source: Not Found m3u file
ru: Не найден файл m3u

source: m3u to bouquet converter
ru: Конвертер m3u в буклет (c) 2boom
