Repository: Classic1363/OpenPLi-PC
Catalog: plugins/third-party-plugins/Plugins/Extensions/MenuLux/locale/*/LC_MESSAGES/MenuLux.po
Languages: ru

source: Exit
ru: Выход

source: Remove SettingList
ru: Удалить сп. Setting

source: Remove IptvList
ru: Удалить сп. Iptv

source: LuxSat Users Menu 12.6
ru: Меню пользователя LuxSat 12.6

source: Update available, do you want to update and restart Enigma?
ru: Доступно обновление, хотите обновить и перезапустить Enigma?

source: Package will be Updated
ru: Пакет будет обновлен

source: downloading-installing: MenuLux
ru: Загрузка-установка: MenuLux

source: Package was NOT Updated
ru: Пакет НЕ был обновлен

source: Settings_Channellist/
ru: Настройки списка каналов/

source: Softcams/
ru: Эмуляторы/

source: Close
ru: Закрыть

source: PlotInfo
ru: Инфо сюжета

source: Version 12.6 Created by Caught
ru: Версия 12.6. Создана Caught

source: regx aanpassen
ru: Регулярное выражение

source: Geen internet
ru: Нет Интернета
